Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Those who are uniting and asking justice for a 42 year old crime, one day the same crowd will be vocal against those who are doing rampant corruption.
ko: 단결해서 42년 된 범죄에 대한 정의를 촉구하고 있는 이 사람들은, 언젠가 걷잡을 수 없이 만연한 부패에 반대하는 사람들이 될 겁니다.

source: This is the same crowd that become vocal in 1971 and clinched our freedom.
ko: 이들이 바로 1971년 목소리를 내어 우리가 지금 누리고 있는 자유를 쟁취한 사람들입니다.

source: In 2013 the same crowd has erupted, with a different purpose, for justice.
ko: 2013년에도 똑같은 사람들이 다른 목적, 즉 정의를 위해 다시 일어선 겁니다.

source: Every day, new Facebook accounts are being opened for and against the movement.
ko: 매일, 이 운동에 찬성하거나 반대하는 새로운 페이스북 계정들이 생겨나고 있다.

source: Those for the protests include Shahbag Movement and Projonmo Square and those against are Voice of Nationalist and Bamboo Castle.
ko: 시위에 찬성하는 측에는 샤흐백 운동 과 프로존모 광장 등이 있고, 반대측에는 민족주의자의 목소리와 대나무 성 등이 있다.

source: The protesters have vowed to keep Shahbag occupied till their demands are met.
ko: 시위대는 그들의 요구가 들어질 때까지 샤흐백을 점령하고 있을 것을 다짐했다.

source: Caribbean: Valentine's Day is for Bloggers · Global Voices
ko: 카리브해: 발렌타인 데이는 블로거들을 위한 것

source: Think you know what love is all about?
ko: 사랑에 대한 모든것을 안다고 생각하는가?

source: A few regional bloggers use Valentine's Day as an opportunity to figure it out...
ko: 몇몇 지역 블로거들은 발렌타인데이를 사랑을 발견하는 기회로 사용한다.

source: From Jamaica, Nadine Tomlinson quotes a poem by Rumi to set the tone for the day, while Havana Times republished a post from the blog's inaugural year, which provided a glimpse into how February 14th is celebrated in Cuba.
ko: 자메이카에서 나딘 톰린슨(Nadine Tomlinson)이 이 날의 분위기 조성을 위해 루미의 시를 인용하는가 하면 하바나 타임스(Havana Times)는 블로그의 창립기념 게시물을 재발행했다.

source: Cuban diaspora blog Babalu, on the other hand, put a twist on the celebrations by offering some dictator love and criticizing the way in which New Zealanders are "celebrat the lovely bohemian ambience of the Castro Kingdom".
ko: 이 게시물은 쿠바인들이 발렌타인데이(2월 14일)를 어떤 식으로 즐기는지 설명해주고 있다. 한편, 쿠바 디아스포라 블로그 바발루(Babalu)는 반전있게 발렌타인을 기념했다. 이 블로그는 독재자들의 발렌타인 을 보여주며 뉴질랜드인들이 "카스트로 왕국의 사랑스러운 보헤미안 분위기를 축하한다" 라고 비난했다.

source: Other posts from the regional diaspora included chookooloonks' tips for a Valentine's Day craft activity "for kids with moms who are *completely* uncrafty", while back in chookooloonks' homeland, Trinidad and Tobago, Wuzdescene posted an image of a press advertisement that he thinks is perfect for Valentine's Day.
ko: 또 다른 지역 디아스포라의 게시물들은 손재주없는 어머니와 아이들을 위한 추쿠룬크스의 팁이라는 발렌타인데이 공예 활동을 게시했다. 반면 추쿠룬크스(chookooloonks)의 고향인 트리니다드와 토바고의 우더씬(Wuzdescene)은 완벽하다고 생각되는 발렌타인 데이 지면광고 이미지를 포스팅했다.

source: The text reads:
ko: 광고 문구는 아래와 같다:

source: Tabanca SALE!
ko: 타반카(Tabanca) 판매!

source: Why buy chocolates for a person that will leave you when you can buy a computer that will stay with you?
ko: 왜 떠날 사람을 위해 초콜렛을 사는가? 그 돈으로 컴퓨터를 사라. 컴퓨터는 당신을 떠나지 않는다.

source: (Tabanca, according to "Cote ci Cote la", the Trinidad and Tobago Dictionary, is local parlance for "the forlorn feeling that one gets when a love affair is over".)
ko: (트리니다드와 토바고 사전인"Cote ci Cote la"에 따르면 타반카(Tabanca)는 "연애 후의 고독한 감정"을 나타내는 지역용어이다.

source: Over in the U.S. Virgin Islands, News of St. John blogs about the eleventh annual celebration of "Celebration of Love":
ko: 미국령 버진 아일랜드의 “사랑 기념” 11번째 기념일에 관해서 세인트 존의 뉴스 (News of St.

source: There is a practical post from the Bahamas' Mainstream, who offers advice for men to impress the ladies "even if you're broke and clueless", and another from Barbados' Notes From A Small Rock, who writes about "the pillars of love and marriage" - at least according to a Barbadian pastor:
ko: John)는 아래와 같이 블로그에 적었다.

source: The first pillar is money.
ko: 첫번째 기둥은 돈이다.

source: Yes money.
ko: 그래 돈.

source: You need money. I need money.
ko: 당신은 돈이 필요하고 나도 돈이 필요하다.

source: Alicia, you must accept that Keshorn is in charge of the way the money going be handled.
ko: 알리샤, 당신은 케숀이 돈을 처리하는 방식을 담당하는 것을 받아들여야 한다.

source: You must trust in he wisdom...accept that or mark my words, this marriage go be over before you could say macaroni pie.
ko: 이 말을 받아들이지 않으면 이 결혼은 당신이 마카로니 파이라는 말을 하기도 전에 끝날 것이다.

source: The great temple of marriage has a second pillar and that is communication.
ko: 훌륭한 결혼 성전의 두 번째 기둥은 의사소통이다.

source: I does meet a set of young people getting married and they don’t know how to talk to one another.
ko: 나는 결혼하는 젊은 커플 몇 쌍을 만났는데 그들은 상대방과 어떻게 이야기 해야 할지 몰랐다.

source: They busy emailing and could spend the whole day on Facebook or texting.
ko: 그들은 이메일을 주고 받느라 바빴고, 페이스북과 문자를 주고 받는 것에 하루를 다 소비했다.

source: The third pillar holding up the roof of the temple of marriage is sex.
ko: 결혼의 성전의 지붕을 담당하는 세번 째 기둥은 섹스이다.

source: The adult male and adult female must have a good and regular sex life.
ko: 남성과 여성은 편안하고 좋은 섹스생활을 해야 한다.

source: By now you should have located her G spot.
ko: 지금부터 당신은 그녀의 지 스팟의 위치를 파악하라.

source: If you ain’t done your homework I promise you my friend: someone going do it for you.
ko: 만약 당신이 당신의 과제를 수행하지 못한다면 친구여 나는 당신에게 약속한다: 누군가 당신을 대신해 이를 행할 것이라고.

source: The fourth pillar that you Alicia, and you Keshorn, must pay attention to is the one and only Lord God All Mighty.
ko: 결혼의 네번째 기둥은 알리샤 당신과 케숀 당신이다.

source: Happy Valentine's Day!
ko: 해피 발렌타인데이!

source: The thumbnail image used in this post is by Rdoke, used under an Attribution-NonCommercial-NoDerivs 2.0 Generic Creative Commons license.
ko: 이 게시물에 사용 된 썸네일 이미지는 저작자 표시-비영리-변경금지 2. 0 일반 크리에이티브 커먼즈 라이센스에 따라 사용된 Rdoke의 입니다.

source: Visit Rdoke's flickr photostream.
ko: Rdoke의 플리커 포토스트림을 방문해보세요.

source: North Korea's Nuclear Slap on the Chinese New Year · Global Voices
ko: 북한 핵실험 강행, 설에 뺨 맞은 중국

source: While China was celebrating the Lunar New Year, Pyongyang launched their third underground nuclear test a hundred kilometers away from their border with China on February 11, 2013.
ko: 2013년 2월 11일 중국이 음력설을 축하하는 동안 중국 국경에서 약 100km 떨어진 지역에서 평양은 세 번째 지하 핵실험을 감행했다.

source: So far the Chinese government's response has been moderate seeking dialogue rather than sanctions.
ko: 지금까지 중국 정부는 온건한 대응을 보이고 있으며 제재보다는 대화를 추구하고 있다.

source: As usual, online opinion is divided into the "pro-North Korea" nationalist and "anti-North Korea" liberal camps.
ko: 언제나처럼 온라인 여론은 "친북"적인 민족주의자들과 "반북"적인 자유주의 진영으로 나뉘어 있다.

source: However, both camps are equally unhappy with the Chinese government's overall stance on North Korea.
ko: 그러나 양진영 모두 전반적인 중국 정북의 북한에 대해 불만을 품고 있다.

source: Matthew Gospel AAA (@马太福音AAA) who belongs to the liberal camp believes the latest test is a slap in China's face:
ko: 자유진영에 속하는 마태복음AAA(@马太福音AAA)는 북한의 핵실험이 중국에게 치욕적이라고 믿는다.

source: China has tried its best to persuade North Korea to refrain from nuclear tests.
ko: 중국은 북한이 핵실험를 포기하도록 할 수 있는 건 다 했다.

source: The statement that Chinese government made at the UN Security Council carried no weight.
ko: 중국이 UN 안보리에서 선언한 건 아무 효과도 없었다.

source: Many times, China has tried to pull North Korea back to the negotiation table.
ko: 수도 없이 중국은 북한이 대화 테이블에 참가하도록 노력했다.

source: The nuclear test on the third day of the Lunar New Year has proven once again that North Korea has no respect for China and does not take China's interest into consideration.
ko: 음력설 셋째날에 북한이 핵실험을 감행한 건 다시 한 번 북한이 중국을 존중하지 않으며 중국의 이익은 생각하지 않는다는 걸 보여준다.

source: This is like a slap in the face.
ko: 이건 북한이 중국의 뺨을 때린 것과 마찬가지다.

source: Is there space for persuasion?
ko: 설득할 여지가 있다고 생각하는가?

source: Don't let the evil mind grow.
ko: 악한 자들에게 기회를 줄 생각도 마라.

source: The Maoist website Utopia, which represents extreme nationalists, issued a public statement celebrating the successful launch of the North Korea nuclear test:
ko: 마오주의자 웹사트인 유토피아는 극단적인 민족주의자들을 대변한다. 그들은 북한의 성공적인 핵실험을 축하하는 공식 선언문을 발표했다.

source: Location of the North Korea nuclear test.
ko: 북한 핵실험 장소.

source: It is a lot closer to China than South Korea and Japan.
ko: 해당 지역은 한국이나 일본보다 훨씬 더 중국에 가깝다.

source: Against all the anti-revolutionary's pressure, North Korea has successfully launched its nuclear test.
ko: 반혁명적인 압박에도 불구하고 북한은 성공적으로 핵실험을 마쳤다.

source: It reflects the ability of Kim Jung-eun and the ruling party in leading the North Korean people and its army for building a socialist strong nation.
ko: 이 성공은 김정은과 지배 정당이 북한 인민과 군을 지도할 수 있는 능력이 있으며 강력한 사회주의 국가를 건설할 수 있다는 걸 보여준다.

source: North Korea has earned respect from the Chinese people and people who have conscience all over the world.
ko: 북한은 중국 사람들과 의식있는 전세계인들의 존중을 얻어냈다.

source: History is like a painting and mirror.
ko: 지난 일은 그림과 같고, 역사는 거울과 같다.

source: 50 years ago, under the leadership of Mao Zedong, Chinese people had successfully launched its first atomic bomb test, shattering the U.S and USSR's nuclear monopoly, ensuring Chinese national security and improving China's international status.
ko: 50년 전에 마오쩌동의 지도력 하에서 중국 사람들은 그들의 첫 번째 원자폭탄 실험을 성공시켰으며 미국과 소련의 핵독점을 파쇄했고 중국의 핵안보를 확보했으며 중국의 국제적 지위를 향상시켰다.

source: At that time, China was in a similar situation to what North Korea is presently in.
ko: 그때 당시 중국이 처했던 상황은 지금 북한이 처했던 상황과 비슷하다.

source: The current global order is siding with strong powers who have no respect for sovereignty of others.
ko: 현재 전세계 질서는 다른 나라의 주권에는 관심이 없는 강대국의 이익에 편향되어 있다.

source: North Korea's development in satellite, missile and nuclear technology contributes to human peace and justice.
ko: 중국의 위성, 미사일, 핵 기술 발전은 인류의 평화와 정의에 기여한다.

source: North Korea's nuclear weapons represent the power of justice counteracting imperialism, whose reactionary forces and ambitions are isolating North Korea and China.
ko: 북한의 핵무기는 북한과 중국을 소외시키고자 하는 반동적인 제국주의 세력에 저항하는 정의의 힘을 보여준다.

source: Fortunately we can find more moderate and critical opinion.
ko: 운이 좋게도 우리는 좀 더 온건하고 비판적인 의견을 찾을 수 있었다.

source: For example "Tomorrow will come" (@不会有到不了的明天) questions the location of the nuclear test:
ko: 예를 들어 "내일은 온다" (@不会有到不了的明天) 는 북한 핵실험 장소를 지적했다.

source: I don't understand.
ko: 나는 이해가 안 된다.

source: Big brother China keeps giving rice and oil and money to his dirty little brothers and wipes their asses in front of the world.
ko: 중국은 큰 형으로서 그의 엉터리 동생을 위해서 쌀, 기름, 그리고 돈을 주고 전세계 앞에서 동생의 밑을 닦아주고 있따.

source: When North Korea picked its nuclear test spot, it chose the border area that threaten China's northeastern provinces.
ko: 그런데 북한이 핵실험을 감행할 때 택한 장소는 중국의 동북지역 국경 지역이다.

source: The fatty Kim Jung-eun keeps saying that he will destroy South Korea and capture Lee Myung-bak, why wasn't the nuclear test at the border of North and South Korea?
ko: 뚱뚱하게 살찐 김정은은 한국을 파괴하고 이명박을 포획할 거라 했다. 그렇다면 왜 남북한의 국경 지대를 택하지 않은 건가?

source: Blogger Cheng Tan takes a step back and wonders why the 'little brother' disobeys the 'big brother':
ko: 블로거 청 탠은 상황을 관조하고 있으며 왜 '동생'이 '큰 형'을 따르지 않는지 의문을 품고 있다.

source: North Korea knows that China is now under the challenge of the global democratization movement.
ko: 북한은 중국이 글로벌 민주화 운동에 타격을 받고 있는 걸 안다.

source: Domestically, it has to handle social conflict generated by corruption and the disparity between the rich and poor.
ko: 내부적으로 중국은 사회적 부패와 빈부 격차에 시달린다.

source: The Chinese government will not have open discussion about the threat of North Korea's nuclear development with Chinese people out of fear of arousing more social discontent.
ko: 중국 정부는 사회적 불만이 터져나올 것이 두려워 북한 핵실험에 대해서 공개적으로 논의할 수가 없다.

source: The Chinese government is caught in a dilemma — according to the principle that "China's interests comes first in diplomacy", the Chinese government should stop North Korea for developing nuclear weapons; yet for the "CCP, stability is the first principle", so it cannot sanction North Korea.
ko: 중국 정부는 딜레마에 빠져 있다. "중국 국익 최우선" 원칙에 따르면 중국은 북한의 핵무기 개발을 차단해야 한다. 그러나 중국 공산당의 "안정 최우선" 원칙에 따르면 중국은 북한을 제재할 수 없다.

source: Some extreme nationalists believe anything anti-North Korea is against the interest of China.
ko: 몇몇 극단적인 민족주의자들은 반북이 반중이라고 판단한다.

source: For example, Zhang Hongliang (@zhanghongliang), a famous nationalist opinion leader, labelled those who opposed the North Korean nuclear test as anti-communism and anti-China :
ko: 예를 들어 유명한 민족주의 오피니언 리더인 장 홍리앙 (@zhanghongliang)은 북핵에 반대하는 사람들을 반공산주의자이자 반중국주의자로 분류했다.

source: Although not everyone who is against North Korea's nuclear tests are anti-communism and anti-China, everyone who is anti-communism and anti-China are against North Korea's nuclear tests.
ko: 비록 모든 북핵 실험에 반대하는 사람들이 반공산주의자이며 반중국주의자인 것은 아니나 반공산주의자, 반중국주의자 모두는 북핵 실험에 반대한다.

source: On the other hand, those who support the nuclear tests are supporters of the Chinese Communist Party (CCP) and patriots.
ko: 반면에 북핵 실험을 지지하는 사람들은 중국 공산당원과 애국자들이다.

source: The U.S. has cut the South Sea from China by force, Japan has invaded China's Eastern Sea, but the extreme rightists are advocating for the downfall of CCP.
ko: 극단적 우파들(역자 주: 중국에서 우파란 공산당 지배에 반대하고 서양 친화적인 사고와 행동을 하는 사람을 말한다.

source: What would happen if the CCP works with such forces?
ko: )은 공산당의 붕괴를 꾀한다.

source: Zhang is not happy with the Chinese government's foreign policy :
ko: 장은 중국 정부의 외교 정책이 만족스럽지 않다.

source: We pointed out soon after we heard about North Korea's nuclear test that North Korea has been compelled by the U.S. to arm themselves with nuclear weapons.
ko: 우리는 북한 핵실험 소식을 듣자 마자 북한이 미국에 위협을 느끼고 핵무장을 택했다는 걸 지적했다.

source: If China had not sided with the U.S. in cheating North Korea, would such an incident have taken place?
ko: 만약에 중국이 미국과 손을 합쳐서 북한을 속이는 길을 택하지 않았다면 이와 같은 일이 일어났겠는가?

source: Now that the U.S. and Japan see China and North Korea as enemies, North Korea uses nuclear weapons to strike back at the U.S. China, on the other hand, sees North Korea as enemy, this is suicide.
ko: 이제 미국, 일본, 그리고 중국은 북한을 적으로 보고 있다. 이건 자살 행위다. 장의 의견은 다른 마오주의자들과 민족주의자들의 견해와 동조하는 바가 많다.

source: Zhang's opinion has been echoed by other Maoists and nationalists, like Ran Xiang , however many express their contempt.
ko: 란 시앙 같은 이들은 그러나 그들의 경멸감을 드러내기도 했다.

source: For example "I am a happy farmer" said (@快乐的我是农民) :
ko: 예를 들어 "난 행복한 농부"(@快乐的我是农民)와 같은 이는 다음과 같이 주장했다.

source: Zhang Hongliang and his fellows support North Korea's nuclear tests because the U.S. and Japan are against it.
ko: 장 홍리앙과 그의 지지자들이 북핵 실험에 찬성하는 까닭은 북핵 실험에 미국과 일본이 반대하기 때문이다.

source: They don't have the Chinese people and social justice in their hearts.
ko: 그들은 중국 사람들과 사회적 정의 따위는 신경쓰지 않는다.

source: All they have is ideology.
ko: 그들이 말하는 건 다 이념이다.

source: They are the traitors and Chinese scumbags.
ko: 그들은 배신자들이며 중국인의 수치다.

source: Shame on them.
ko: 부끄러운 줄 알아라.

source: Zhao Shilin (@赵士林微博), an alumnus of the Minzu University of China urged the University to sack Zhang:
ko: 중국 민족대학의 유명한 졸업생인 쟈오 스진(@赵士林微博)은 민주대학이 장을 퇴출할 것을 역설했다.

source: To all the teachers and students in Minzu University: All people on earth are angry at North Korea's nuclear test.
ko: 민족대학의 모든 교직원과 학생들에게: 지상에 있는 모든 사람들이 북핵 실험에 대해 분노하고 있다.

source: Kim and his family's evil power and abusive military action has been condemned by the whole world.
ko: 김정은과 그의 가족의 악한 힘과 군사력의 남용은 전세계의 지탄의 대상이었다.

source: However, political opportunist and an offspring of the Cultural Revolution Zhang Hongliang, who is now working in our university has become an advocator of North Korea's nuclear tests.
ko: 그러나 이 대학에서 일하는 정치적 기회주의자와 문화혁명 세대인 장 홍리앙은 북핵 실험에 지지를 표하고 있다.

source: This is a shame to our university and I hereby make a public call to "Kick Zhang Out" of our university.
ko: 이것은 우리 대학의 수치이며 따라서 나는 공식적으로 우리 대학에서 "장 홍리앙을 퇴출할 것"을 요청하는 바이다.

source: Retweet this to show support.
ko: 만약 당신이 내 의견을 지지한다면 리트윗을 부탁한다.

source: This was retweeted more than 7000 within 6 hours of being posted on February 14, 2013.
ko: 2013년 2월 14일 여섯 시간만에 해당 트윗은 7천번 이상 리트윗됐다.

source: Media Freedom Still Murky in Myanmar Despite Progress · Global Voices
ko: 아직도 갈 길이 먼 미얀마 언론의 자유

source: Myanmar's decision to dissolve its notorious censorship board was praised by many groups as a step forward in promoting media freedom in the country.
ko: 미얀마의 악명높은 검열 위원회를 해산시키겠다는 미얀마 정부의 결정은 미얀마 언론의 자유를 한 단계 발전시키는 과정으로 높이 평가되어져 왔다.

source: But press freedom watchdogs also highlighted the continuing threats, difficulties and attacks experienced by Myanmar-based journalists throughout the past year.
ko: 하지만 언론의 자유를 감시하는 사람들은 지난 해 동안 미얀마 기반 언론인들이 겪어야했던 계속되는 위협, 고난 그리고 공격들에도 주목했다.

source: For example, independent reporters continue to face a high risk of being slapped with various lawsuits if they expose controversies in the bureaucracy or criticize high ranking government officials.
ko: 예를 들어, 아직도 '1인 기자'들은 관료 체제의 논란거리를 폭로하거나 고위관료들을 비판하면 각종 소송에 휘말릴 가능성이 높다.

source: On February 7, 2013, Myanmar parliament has formed a commission to investigate the writer behind the internet blog post titled “Above the Law” .
ko: 2013년 2월 7일 미얀마 국회는 “법 위에 군림하다” 라는 인터넷 블로그 글의 글쓴이를 조사하기 위한 조사위원단을 만들었다.

source: The post was written by someone who used the pseudonym “Dr. Sate Phwar” in the blog Voice of Myanmar .
ko: 기자가 강제이주 장소에서 불법거주자들에 의해 공격당한다는 사진이라고 말하며 프리덤 미디어 그룹(Freedom Media Group) (버마어) 가 올린 사진.

source: The article accused members of parliament of disregarding the constitution and also for making decisions on their own without regarding the president's remarks.
ko: 캡션에는 "몇몇 뉴스에 따르면 사람들이 불법거주자들을 싫어하도록 특별 경찰 병력이 만들었다고 한다"라고 적혀있다.

source: He sarcastically wrote:
ko: 그는 빈정대며 이렇게 썼다:

source: The caption also added that "it is said in some news that this is set up by the special police force to make people hate the squatters."
ko: 아예 헌법에다가 헌법이 뭐라 명령하든, 연방의회(Hluttaw)의 의장과 동료들이 의회에 표를 던져서 자기들끼리 결정을 내릴 수 있다고 수정 조항을 추가하던가요.

source: Similarly last year, domestic journal The Voice Weekly was charged with defamation by the mining ministry for reporting the misuse of funds and fraud inside the ministry.
ko: 작년에도 이와 비슷하게, 국내 잡지 보이스 위클리 가 광업부 내부에서 일어난 기금 오용과 사기 행위를 보도해 광업부의 권위를 훼손했다는 이유로 고소당했다.

source: Fortunately, the ministry dropped the charges earlier this year.
ko: 다행히도 올해 초에 광업부는 공소를 철회했다.

source: Recently, a number of journalists received warnings from Google that there may be pending attacks from "state-sponsored attackers."
ko: 최근에 몇몇 언론인들은 구글로부터 '정부의 후원을 받는 공격자'들에 의한 공격이 있을 수 있다는 경고를 받았다 .

source: The warning was given after the Facebook pages of independent local journals The Voice Weekly and Eleven Media Group were defaced by a group called Anonymous Myanmar.
ko: 이 경고는 지역 잡지 보이스 위클리 와 일레븐 미디어 그룹 의 페이스북 페이지가 어노니머스 미얀마라는 단체에 의해 훼손된 일이 발생한 후에 주어졌다.

source: However, the government denied any involvement in the cyber attack.
ko: 그러나 정부는 그 어떤 사이버 공격에도 연루되지 않았다며 이를 부정했다.

source: Perhaps in response to the hacking of media sites, the official website of Myanmar's president was attacked last February 5, 2013 by hackers suspected to be members of a group called “Indonesian Fighter Cyber”.
ko: 미디어 사이트들이 해킹당한 것에 대한 반응인지 모르겠지만, 2013년 2월 5일 대통령의 공식 웹사이트 도 '인도네시안 파이터 사이버'라는 단체의 멤버들로 추정되는 해커들에 의해 해킹당했다.

source: It is also common to find various hate groups, propaganda photos and messages on the social media.
ko: 소셜 미디어에서 각종 증오집단, 선동용 사진들과 문구를 찾아보기도 쉬워졌다.

source: During the Rakhine riot in 2012, propaganda photos from both sides of the conflict circulated on the internet.
ko: 2012년의 라킨 폭동 동안, 두 대립하는 측에서 뿌린 선동 사진이 인터넷에 돌아다녔다.

source: Meanwhile, Taw Win Daund shared on his Facebook page a photo which is thought to be the photo of hired comment writers.
ko: 이 와중에 타우 윈 다운드는 그의 페이스북 페이지에 댓글 알바들의 사진으로 추정되는 사진 을 올렸다.

source: He labeled the photo:
ko: 그는 사진에 이렇게 주석을 달았다:

source: Hired comment writers or military students?
ko: 댓글알바인가 학군들인가?

source: Photo shared by Taw Win Daund
ko: 타우 윈 다운드가 올린 사진

source: Hired comment writers, lobbying the fight between the president Thein Sein and Vice-senior General Min Aung Hlaing by writing hate comments under the posts of the Eleven Media, the Voice Weekly and 7 Days News journal.
ko: 댓글알바들이 일레븐 미디어, 보이스 위클리 그리고 세븐데이스 뉴스 잡지의 글 밑에 악플들을 달아 테인 세인 대통령과 민 아웅 흘라잉 군 사령관 사이의 싸움을 부추겼습니다.

source: There are mixed views on the photo.
ko: 이 사진에 대해서는 의견이 갈리고 있다.

source: the writers also include those who have learned in Russia.
ko: 글쓴 사람들 중에는 러시아에서 공부한 사람도 있죠.

source: La Min Aung refuted the allegation:
ko: 라 민 아웅은 혐의를 부인했다:

source: this is wrong, using the photos of the students of the military academy to mislead is not good.
ko: 오해를 불러일으키기 위해 육군사관학교 학생들의 사진을 쓰는 건 좋지 않아요.

source: This is to divide the people and the army.
ko: 이건 대중과 군을 대립시키기 위한 짓입니다.

source: Although it is hard to say whether it is true or not, hate comments using vulgar language are very common on Facebook in Myanmar.
ko: 이게 사실인지 아닌지는 판단하기 어렵지만, 미얀마 페이스북에서는 상스러운 말을 쓰는 악플들 을 흔히 볼 수 있다.

source: India at the Forefront of One Billion Rising · Global Voices
ko: '원 빌리언 라이징' 여성운동의 선봉에 선 인도

source: The United Nations defines violence against women as "any act of gender-based violence that results in, or is likely to result in, physical, sexual or mental harm or suffering to women, including threats of such acts, coercion or arbitrary deprivation of liberty, whether occurring in public or in private life."
ko: 국제연합(UN)은 여성에 대한 폭력을 "여성에게 신체적, 성(性)적, 또는 정신적 피해나 고통을 주거나 줄 수 있는, 공개적으로 또는 사적으로 행해지는 성(性)에 기반을 둔 폭력 또는 그런 행동을 하겠다는 협박이나 강제, 또는 임의로 자유를 빼앗는 행위" 라고 정의한다.

source: One in three women will experience violence in her lifetime, which means one billion women alive at this moment will be facing some form of violence which is a more prevalent problem than any other disease, according to U.N statistics.
ko: 유엔의 통계자료에 따르면 여성들은 세 명 중 한 명 꼴로 살면서 폭력을 당하게 되는데, 이는 지금 살아있는 10억명의 여성들이 그 어떤 질병보다도 만연한 문제인 폭력을 마주하게 될 것이라는 뜻이다.

source: ‘One Billion Rising’ was an event conceived by Eve Ensler, who is famous for her play ‘The Vagina Monologues’ 15 years ago.
ko: '원 빌리언 라이징'(10억명이 일어나다)은 15년전 상연된 연극 '버자이너 모놀로그'로 유명한 이브 앤슬러가 생각해낸 행사이다.

source: Women take part in the One Billion Rising Campaign at Guwahati Assam, India.
ko: 인도 아삼주 가우하티에서 여성들이 '원 빌리언 라이징' 캠페인에 참여하고 있다.

source: India is one among the worst in G20 countries for many forms of violence against women including child marriages, female feticides, honor killings, war, domestic violence and suicides.
ko: 인도는 G20 국가들 중에서 아동결혼, 여아 낙태, 명예살인, 전쟁, 가정폭력, 자살과 같은 여성에 대한 폭력이 가장 심한 나라 중 하나이다.

source: In some cases, their deaths are not even counted for.
ko: 경우에 따라서는 아예 죽음이 알려지지 않기도 한다.

source: P.Sainath writes:
ko: 사이낫은 이렇게 썼다:

source: One group that is not counted is women farmers who do the bulk of the work in the fields, and are driven to suicide by poverty and loans they could never repay.
ko: 고려대상이 되지 않는 집단 중에는 대부분의 농사일을 하고, 가난과 절대 갚을 수가 없는 빚때문에 자살할 수밖에 없는 상황에 몰리는 여성들이 있습니다.

source: They are not considered farmers because the land is not in their name, and in most States they do not have land rights.
ko: 땅이 그들의 이름으로 등록되어있지 않기 때문에 그들은 농부로 분류되지 않고, 대부분의 주에서는 대지권을 못 갖고 있죠.

source: Reports from the online and mainstream media show Indians participating in huge numbers across the country and India trending at the forefront of the global campaign.
ko: 온라인과 주류매체 모두 인도인들이 전국 곳곳에서 대거 참여하면서 인도가 전세계적 규모의 캠페인의 선봉에 서있는 모습을 보도했다.

source: One Billion Rising: Rise to support Chanchal: On 21/10/2012, four men threw acid on Chanchal, 19 and her sister,15 while they were asleep.
ko: 원 빌리언 라이징: 찬찰을 돕기 위해 들고 일어나세요 2012년 10월 21일, 남자 네 명이 19살 찬찰과 그녀의 15살 된 여동생이 잠든 사이 그들에게 산(酸)을 뿌렸습니다.

source: This was a direct result of Chanchal’s bold move to oppose continuous sexual harassment by these men.
ko: 그 남자들이 상습적으로 저질러온 성추행에 찬찰이 맞섰기 때문이죠.

source: In the above video, Chanchal’s family has given a public statement seeking justice from Chief Minister Mr. Nitish Kumar and DIG Weaker Sections, Arvind Pandey.
ko: 위 비디오에는 찬찰의 가족들이 니티쉬 쿠마르 주지사와 사회약자부문 검찰 부총장 아르빈드 판디에게 정의실현을 요구하는 공개 성명을 발표한 내용이 담겨있다.

source: On the same day in Kerala a woman was harassed by eve teasers and she took it upon herself to thrash the eve teasers.
ko: 같은 날 케랄라에서는 한 여성이 공공장소에서 성희롱을 당하자 성희롱을 한 사람들을 때리기도 했다.

source: Amrita, the brave girl tells the media that she would have felt worthless if she didn’t react when everybody else was silent, especially after participating in the one billion rising event.
ko: '암리타'라는 이 용감한 여성은 모두가 침묵을 지킬 때 자신이 행동하지 않았다면, 특히 '원 빌리언 라이징' 행사에 참여한 이후 그랬다면 스스로가 쓸모없는 존재로 느껴졌을 것이라고 언론에 이야기했다.
